<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Long and very long texts
    |--------------------------------------------------------------------------
    |
    |
    */
    
    'developers' => 'Сайт создан сотрудниками <a href="http://www.krc.karelia.ru">Карельского научного центра Российской академии наук</a>',
    'license' => 'Вы можете свободно использовать материалы нашего сайта и делиться ими, главное — указать авторство и ссылку
                  на наш ресурс.<br><a href="https://creativecommons.org/licenses/by/4.0/">Побробнее о лицензии CC BY 4.0</a>',
    'welcome_text' => '<p>Добро пожаловать в Murreh</p>',
    
];
