<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Geo Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'abolition' => 'упразднен',
    'add_district' => 'Добавить район',
    'add_place' => 'Добавить населенный пункт',
    
    'district' => 'Район',
    'district_list' => 'Список районов',
    'district_removed' => 'Район ":name" удален.',
    
    'foundation' => 'образован',
    
    'include_from' => 'год включения',
    'include_to' => 'год исключения',
    
    'latitude'=>'широта',
    'longitude'=>'долгота',

    'name' => 'название',
    'name_old' => 'старое название',
    'nee' => 'урожд.',

    'of_district' => 'района',
    'of_place' => 'населенного пункта',
    'of_region' => 'региона',
    
    'place' => 'Населенный пункт',
    'place_list' => 'Список населенных пунктов',
    'place_removed' => 'Населенный пункт ":name" удален.',
    'population'=>'Численность',
    
    'region' => 'Область, республика',
    'region_list' => 'Список регионов',
    'region_removed' => 'Регион ":name" удален.',
    
    'select_district' => 'Выберите район'
];
