<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Geo Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'district' => 'Район',
    'district_list' => 'Список районов',
    'district_removed' => 'Район ":name" удален.',

    'name' => 'название',
    'nee' => 'урожд.',

    'of_district' => 'района',
    'of_place' => 'населенного пункта',
    'of_region' => 'региона',
    
    'place_list' => 'Список населенных пунктов',
    'place_removed' => 'Населенный пункт ":name" удален.',
    
    'region' => 'Область, республика',
    'region_list' => 'Список регионов',
    'region_removed' => 'Регион ":name" удален.',
    
];
