<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Total Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'datetime_format' => '%d %B %Y в %H:%M',
    'date_format' => '%d %B %Y',
    'krc' => 'КарНЦ РАН',
    'registr_link' => 'Зарегистрироваться',
    'see_full_list' => 'Полный список',
    'site_title' => 'Диалектная база карельского языка',
    'site_abbr'  => 'Murreh',
];
