<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Total Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'about_project' => 'О проекте',
    'adm_division' => 'Административное деление',
    'anketas' => 'Анкеты',
    'districts' => 'Районы',
    'geo' => 'География',
    'home' => 'Главная',
    'informants' => 'Информанты',
    'logout' => 'Выйти',
    'places' => 'Населенные пункты',
    'ques' => 'Вопросник',
    'questions' => 'Вопросы',    
    'person' => 'Люди',
    'recorders' => 'Собиратели',
    'regions' => 'Регионы',
    'roles' => 'Роли',
    'selections' => 'Выборки',
    'service' => 'Служебное',
    'users' => 'Пользователи',
];
