<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Total Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'about_project' => 'О проекте',
    'adm_division' => 'Административное деление',
    'anketas' => 'Анкеты',
    'compare_anketas' => 'Сравнение анкет',
    'compare_vocs' => 'Сравнение словников',
    'concept_categories' => 'Разделы понятий',
    'concept_place' => 'Словники',
    'concepts'=>'Понятия',
    'districts' => 'Районы',
    'geo' => 'География',
    'home' => 'Главная',
    'informants' => 'Информанты',
    'logout' => 'Выйти',
    'nationalities' => 'Национальности',
    'places' => 'Населенные пункты',
    'qsections' => 'Разделы вопросов',    
    'ques' => 'Вопросник',
    'questions' => 'Вопросы',    
    'occupations' => 'Виды занятий',
    'person' => 'Персоны',
    'recorders' => 'Собиратели',
    'regions' => 'Регионы',
    'roles' => 'Роли',
    'selections' => 'Выборки',
    'service' => 'Служебное',
    'sosd' => 'СОСД',
    'users' => 'Пользователи',
];
