<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Person Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'add_informant' => 'Добавить информанта',
    'add_recorder' => 'Добавить собирателя',
    
    'birth_place' => 'место рождения',
    'birth_year' => 'г.р.',
    
    '_female' => 'в женском роде',
    'fio' => 'ФИО',
    
    'informant' => 'Информант',
    'informants' => 'Информант(ы)',
    'informant_exists' => 'Существует информант, связанный с этой записью',
    'informant_list' => 'Список информантов',
    'informant_name' => 'Имя информанта',
    'informant_removed' => 'Информант ":name" удален.',
    
    'live' => 'прож.',
    '_male' => 'в мужском роде',
    
    'name' => 'имя',
    'nationality' => 'национальность',
    'nationality_removed' => 'Национальность ":name" удалена.',
    'nee' => 'урожд.',

    'occupation' => 'вид занятий',
    'occupation_removed' => 'Вид занятий ":name" удален.',
    
    'of_informant' => 'информанта',
    'of_nationality' => 'национальности',
    'of_occupation' => 'вида занятий',
    'of_recorder' => 'собирателя',
    
    'place' => 'место жительства',
    'pol' => 'пол',
    'pol_values' => ['m' => 'мужской',
                     'f' => 'женский'],
    
    'recorder' => 'Собиратель',
    'recorder_list' => 'Список собирателей',
    'recorder_name' => 'Имя собирателя',
    'recorder_removed' => 'Собиратель ":name" удален.',
    
    'year_of_birth' => 'год рождения',
];
