<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Person Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'birth_place' => 'место рождения',
    'birth_year' => 'г.р.',
    
    'informant' => 'Информант',
    'informants' => 'Информант(ы)',
    'informant_exists' => 'Существует информант, связанный с этой записью',
    'informant_list' => 'Список информантов',
    'informant_name' => 'Имя информанта',
    'informant_removed' => 'Информант ":name" удален.',
    
    'name' => 'имя',
    'nee' => 'урожд.',
    
    'of_informant' => 'информанта',
    'of_recorder' => 'собирателя',
    
    'recorder' => 'Собиратель',
    'recorder_list' => 'Список собирателей',
    'recorder_name' => 'Имя собирателя',
    'recorder_removed' => 'Собиратель ":name" удален.',
    
    'year_of_birth' => 'год рождения',
];
