<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Questionnare Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'add-answer' => 'Добавить вариант ответа',
    'anketa_exists' => 'Существует анкета, связанная с этой записью',
    
    'of_anketa' => 'анкеты',
    'of_qsection' => 'раздела',
    'of_question' => 'вопроса',
    
    'anketa_removed' => 'Анкета :name удалена',
    'answers' => 'ответы',
    'answer_variant' => 'вариант ответа',
    'choose_anketa' => 'Выберите анкету',
    'code'=>'код',
    'compare'=>'сравнить',
    'copy_answers' => 'Копировать ответы из анкеты',
    'fond_number' => 'Фонд / Опись / №',
    'question' => 'вопрос',
    'question_removed' => 'Вопрос удален',
    'qsection_removed' => 'Раздел вопросов удален',
    'section' => 'раздел',
    'title' => 'название',
    'speech_sample' => 'образец речи',
    'subsection' => 'подраздел',
    'year' => 'Год записи',
];
