<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc Questionnare Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'add-answer' => 'Добавить вариант ответа',
    'anketa_exists' => 'Существует анкета, связанная с этой записью',
    'of_anketa' => 'анкеты',
    'of_question' => 'вопроса',
    'anketa_removed' => 'Анкета :name удалена',
    'answers' => 'ответы',
    'answer_variant' => 'вариант ответа',
    'code'=>'код',
    'fond_number' => 'Фонд / Опись / №',
    'question' => 'вопрос',
    'question_removed' => 'Вопрос удален',
    'section' => 'раздел',
    'speech_sample' => 'образец речи',
    'subsection' => 'подраздел',
    'year' => 'Год записи',
];
