<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Misc SOSD Lines
    |--------------------------------------------------------------------------
    |
    |
    */

    'by_first' => 'только по первой букве кода',
    'category' => 'раздел',
    'concept' => 'понятие',
    'concept_removed' => 'Понятие ":name" удалено.',
    'concept_section_A' => 'ВСЕЛЕННАЯ',
    'concept_section_B' => 'ЧЕЛОВЕК',
    'concept_section_C' => 'ЧЕЛОВЕК И ВСЕЛЕННАЯ',
    'of_category' => 'раздела',
    'of_concept' => 'понятия',
    'section' => 'тема',
    'variants' => 'вырианты',
    'words' => 'слова',
];
